/* Shows who we're talking to */
"connected with" = "conectado con\n%@";

/* Shown while the connection is negotiated */
"connecting" = "conectándose";

/* Shown when the connection generated an error */
"error" = "error";

/* Shown when the other user disconnects */
"peer disconnected" = "desconexión\nremota";

/* Used when the application starts and after the peer disconnects */
"ready" = "listo";

/* Shown on the connect button */
"connect" = "conectar";
